{
  "gossip": [
    {
      "date": "19/4/2016 22:00 ",
      "content": "議員田北俊在facebook上載外賣吃雲吞麵的照片，hashtag是「#雲吞麵我服」，難道是向旅發局主席林建岳抽水﹖♡(*´∀｀*)♡ "
    },
    {
      "date": "19/4/2016 18:00 ",
      "content": "上水鄉事委員會主席侯志強成立「新進步聯盟」，敲定25日在酒店舉辦成立典禮，不過傳聞不少鄉事派不支持組黨，將不會出席典禮﹗( ͡° ͜ʖ ͡°) "
    },
    {
      "date": "18/4/2016 14:00 ",
      "content": "本民前臨時發言人、17歲的衛碧君，在facebook發帖稱退出本民前貼文。本民前發言人黃台仰承認她暫時退出，估計她是要專心應付文憑試。(๑• . •๑) "
    },
    {
      "date": "18/4/2106 12:00 ",
      "content": "「香港眾志」成立一星期已引起不少風波，傳聞指他們會與「香港列陣」結盟，組成「眾志列陣」⋯⋯╮(′～‵〞)╭ "
    }
  ]
}