[
    {date: '19/4/2016 22:00 ', content: '議員田北俊在facebook上載外賣吃雲吞麵的照片，hashtag是「#雲吞麵我服」，難道是向旅發局主席林建岳抽水﹖♡(*´∀｀*)♡ '},
    {date: '19/4/2016 18:00 ', content: '上水鄉事委員會主席侯志強成立「新進步聯盟」，敲定25日在酒店舉辦成立典禮，不過傳聞不少鄉事派不支持組黨，將不會出席典禮﹗( ͡° ͜ʖ ͡°) '},
    {date: '18/4/2016 14:00 ', content: '本民前臨時發言人、17歲的衛碧君，在facebook發帖稱退出本民前貼文。本民前發言人黃台仰承認她暫時退出，估計她是要專心應付文憑試。(๑• . •๑) '},
    {date: '18/4/2106 12:00 ', content: '「香港眾志」成立一星期已引起不少風波，傳聞指他們會與「香港列陣」結盟，組成「眾志列陣」⋯⋯╮(′～‵〞)╭ '},
    {date: '18/4/2016 10:00 ', content: '愛港之聲召集人高達斌回應特首梁振英行李事件時說，「或者那職員支持特首呢，是他粉絲幫他帶行李」。(๑• . •๑) '},
    {date: '17/4/2016 16:00 ', content: '特首梁振英行李事件，2500人在機場靜坐抗議，多名前任和現任議員現身，包括公民黨余若薇和楊岳橋、民主黨涂謹申和社民連梁國雄等。 '},
    {date: '17/4/2016 12:00 ', content: '岑敖暉、周永康及朱凱迪等將組成政黨「香港列陣」，據知岑敖暉將出戰立法會九龍西選區。( ͡° ͜ʖ ͡°) '},
    {date: '14/4/2016 16:00 ', content: '「香港眾志」成立幾天已出現大量惡搞網頁，連以副主席黎汶洛(Oscar)做主角的遊戲都有，叫「Flappy Oscar」﹗(◔౪◔) '},
    {date: '14/4/2016 12:00 ', content: '議員謝偉俊最新宣傳橫額，寫上「香港須改、特首要變」。點變先﹖(๑¯∀¯๑) '},
    {date: '13/4/2016 16:00 ', content: '議員田北俊宣傳橫額，被人以黑色噴漆塗污雙眼。田少又抽水，說香港弄成這樣，他也「無眼睇」﹗(๑• . •๑) '}
]